Revit 2024 API
SymbolTypeId.LPerMin Property
 Symbol L/min, indicating unit Liters per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId LPerMin { get; }
Visual Basic
Public Shared ReadOnly Property LPerMin As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LPerMin {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace